IDEA Open Model
MaterialBoltGradeHKG Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MaterialBoltGradeHKG class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MaterialBoltGradeHKG()
Public Sub New
See Also
Reference
MaterialBoltGradeHKG Class
IdeaRS.OpenModel.Material Namespace